export const newsCardsList = () => [
  {
    title: `Ким и Валерия Брейтбурги написали книгу про искусство`,
    news: `Работа над книгой велась более пяти лет, и действенные методики, описанные в ней, созданные в результате анализа и синтеза идей…`,
  },
  {
    title: `Юрий Колокольников пытается спасти Землю в клипе «Космические силы»`,
    news: `Премьера клипа «Космические силы» группы «Мумий Тролль» состоялась 6 ноября 2020 года.`,
  },
  {
    title: `BTS получили четыре награды MTV EMA`,
    news: `BTS получили четыре награды MTV EMA 27-я ежегодная церемония награждения MTV Europe Music Awards состоялась 8 ноября 2020 г.`,
  },
  {
    title: `Открытие сезона «Ла Скала» отменено`,
    news: `Миланский театр La Scala отменил открытие сезона. Первый спектакль был назначен на 7 декабря — «Лючия ди Ламмермур».`,
  },
];
